<?php get_header(
    /*
Template Name:プライバシーポリシー
*/); ?>

<main class="contact">
    <section class="contact_form">
        <div class="contact_form_wrapper">
            <figure class="contact_form_title">
                <img src="<?= esc_url(get_theme_file_uri('/images/contact/privacy_title.svg')); ?>" alt="Contact">
            </figure>
            <div class="contact_form_box">

                <h2 class="purpose_title">個人情報保護方針</h2>

                <div class="purpose-list">

                    <p class="policy_head">■基本方針</p>
                    <p class="policy_text">当社に従事するすべての者は、インターネットを活用した情報サービス等を提供するうえで、個人情報の保護は、当社の重要な責務であるということを認識するとともにし、個人情報を正確かつ安全に取り扱うことを永続的使命であると考え行動します。</p>

                    <p class="policy_head">■法令等の遵守</p>
                    <p class="policy_text">当社は、個人情報を取り扱うにあたり、「個人情報の保護に関する法律」をはじめとする個人情報の保護に関する法令、国が定めるガイドライン、その他個人情報保護に関する規範及び本個人情報保護方針を遵守致します。</p>

                    <p class="policy_head">■個人情報の取り扱い</p>
                    <p class="policy_text">個人情報の取得・利用・提供
                        当社においては、取得または預託された個人情報を利用目的以外に利用致しません。利用目的を超えて個人情報を利用する場合は、予め本人の同意を得たうえで利用するものとします。</p>

                    <p class="policy_head">■個人情報の適正な管理</p>
                    <p class="policy_text">個人情報への不正アクセス、個人情報の紛失、破壊、改ざん及び漏洩等の予防ならびに是正に関しては、適正かつ合理的な水準での安全管理体制を維持します。
                        個人情報へのアクセスは、必要最小限の役職員に限定します。
                        個人情報の取り扱いを外部に委託する場合は、秘密保持契約等の締結とともに必要な監査を行い、その実効性を担保します。
                        当社は個人情報に関する本人の権利を尊重し、個人情報に対して開示、訂正及び削除を求められた場合は、合理的な手続を通してこれに応じます。
                        教育
                        個人情報の保護に関する教育を、当社は役職員に対して継続的に行うものとし、個人情報の適切な取り扱いを実践致します。</p>

                    <p class="policy_head">■苦情及び相談への対応</p>
                    <p class="policy_text">個人情報の取り扱いに関する苦情及び相談を受けた場合には、その内容について迅速に事実関係等を調査し、合理的な期間内に誠意をもって対応致します。</p>

                    <p class="policy_head">■個人情報のセキュリティについて</p>
                    <p class="policy_text">個人情報の登録や送信の際のセキュリティについて、SSL通信による暗号化を行っています。これは、情報サービス等の運営主体である当社の実在性を証明する機能を有し、ウェブサーバとブラウザ間の通信を暗号化することを実現するものです。
                        情報サービス等におけるインターネットサイトでは、個人データの登録・更新、また、企業等への個人情報の送信等が、SSL通信により安全に行われるようになっております。

                        また、会員の個人情報を保管するデータは厳重に管理すると共にこの保管情報へのアクセスは、当社または、当社の契約する運用代行会社の一部の人間に厳しく制限されています。</p>

                    <p class="policy_head">■個人情報の利用について</p>
                    <p class="policy_text">個人情報の利用目的
                        当社が取得した個人情報は、利用目的を別途通知等する場合を除き、あらかじめ明示した利用目的の範囲内で使用するものとします。

                        当社では、提供するサービスの利便性向上を目的として、提供された個人情報を、個人を特定できない形による集計・統計データを作成するために利用することがあります。</p>

                    <p class="policy_head">■個人情報の第三者への提供</p>
                    <p class="policy_text">当社が取得した個人情報は、次の場合を除いて第三者に提供致しません。

                    <p class="policy_text notes">【本人の同意についての特筆事項】</p>
                    <ul class="policy_list">
                        <li>法令に基づき、提供に応じなければならない場合</li>
                        <li>人の生命、身体または財産保護のために必要がある場合であって、本人の同意を得ることが困難な場合</li>
                        <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</li>
                        <li>利用目的の達成に必要な範囲で業務を外部委託する場合</li>
                        <li>合併その他の事由による事業の承継に伴って提供する場合</li>
                    </ul>

                    <p class="policy_head">■開示請求等の手続きについて</p>
                    <p class="policy_text">客様本人からご提供いただきました個人情報は、法令の定めに基づき、本人の意思により開示、訂正または削除等を行うことができます。本人確認完了後、ご請求いただいた開示、訂正または削除の作業を行います。

                        個人情報をご提供いただいたお客様本人からの、個人情報の開示、訂正または削除等のご連絡につきましては、以下の『お問い合わせフォームまたは、メール』から、お客様の本人確認ができる書類（運転免許証、保険証、パスポート等）の写しとともに、当社までお送りくださいますようお願い致します。</p>

                    <p class="policy_head">■個人情報に関するお問い合わせ窓口</p>
                    <p class="policy_text">当ホームページのお問合せフォーム、またはメールでご連絡頂けましたら対応致します。</p>
                </div>
            </div>
        </div>
    </section>

</main>

<?php get_footer(); ?>